<unk>	0
<s>	0
</s>	0
<pad>	0
en	-0
er	-1
in	-2
▁t	-3
ch	-4
▁a	-5
▁d	-6
▁w	-7
▁s	-8
▁th	-9
nd	-10
ie	-11
es	-12
▁i	-13
at	-14
on	-15
▁m	-16
as	-17
an	-18
re	-19
▁the	-20
▁b	-21
▁h	-22
st	-23
it	-24
▁o	-25
▁e	-26
ll	-27
▁u	-28
▁g	-29
ou	-30
or	-31
ich	-32
ar	-33
▁f	-34
▁in	-35
▁I	-36
ing	-37
▁n	-38
▁S	-39
is	-40
le	-41
▁c	-42
▁p	-43
▁die	-44
te	-45
▁A	-46
▁to	-47
▁v	-48
ir	-49
▁ein	-50
al	-51
▁of	-52
▁and	-53
om	-54
ig	-55
▁l	-56
▁W	-57
ed	-58
▁k	-59
▁und	-60
▁be	-61
▁z	-62
un	-63
ut	-64
ur	-65
us	-66
▁das	-67
el	-68
ion	-69
▁y	-70
▁T	-71
et	-72
▁that	-73
ent	-74
▁D	-75
▁M	-76
ro	-77
em	-78
▁ha	-79
▁we	-80
ere	-81
ic	-82
▁you	-83
ra	-84
▁B	-85
▁E	-86
▁der	-87
▁wh	-88
eh	-89
ve	-90
ten	-91
▁is	-92
▁wir	-93
▁zu	-94
ow	-95
▁ist	-96
il	-97
ter	-98
▁it	-99
▁G	-100
ein	-101
ot	-102
▁an	-103
icht	-104
am	-105
gen	-106
ber	-107
ach	-108
ier	-109
de	-110
lich	-111
ben	-112
ind	-113
se	-114
▁so	-115
sch	-116
uf	-117
▁U	-118
ge	-119
▁re	-120
all	-121
▁F	-122
▁K	-123
ke	-124
▁ich	-125
▁ver	-126
ol	-127
▁un	-128
▁on	-129
▁P	-130
▁es	-131
im	-132
▁was	-133
▁L	-134
hr	-135
ct	-136
ay	-137
▁And	-138
▁Th	-139
ung	-140
▁H	-141
▁st	-142
den	-143
▁al	-144
ver	-145
▁er	-146
▁N	-147
▁this	-148
▁sie	-149
▁den	-150
▁Sie	-151
um	-152
▁-	-153
and	-154
▁j	-155
ür	-156
ck	-157
id	-158
uch	-159
nen	-160
▁all	-161
ld	-162
sen	-163
▁nicht	-164
op	-165
be	-166
ation	-167
▁dass	-168
▁von	-169
ce	-170
▁"	-171
▁--	-172
▁for	-173
▁R	-174
▁eine	-175
ann	-176
▁ab	-177
▁Und	-178
▁als	-179
▁r	-180
▁auf	-181
▁im	-182
▁do	-183
▁V	-184
th	-185
ell	-186
der	-187
est	-188
ill	-189
ag	-190
▁mit	-191
ith	-192
▁li	-193
ff	-194
ess	-195
ly	-196
ht	-197
▁are	-198
ally	-199
▁man	-200
▁sch	-201
▁J	-202
▁wie	-203
▁se	-204
isch	-205
enn	-206
ist	-207
▁war	-208
▁ne	-209
ul	-210
aus	-211
▁uns	-212
▁go	-213
▁have	-214
▁with	-215
▁So	-216
▁le	-217
▁C	-218
ers	-219
▁they	-220
au	-221
kt	-222
men	-223
▁sich	-224
▁he	-225
ust	-226
▁mo	-227
▁can	-228
eit	-229
▁as	-230
▁Z	-231
▁Ich	-232
▁O	-233
out	-234
os	-235
▁wor	-236
ern	-237
ab	-238
▁pro	-239
ant	-240
ad	-241
ib	-242
▁what	-243
▁sind	-244
über	-245
▁me	-246
ön	-247
▁1	-248
▁dies	-249
und	-250
▁com	-251
ies	-252
oo	-253
ehr	-254
▁at	-255
ft	-256
▁haben	-257
ould	-258
▁sp	-259
pp	-260
▁für	-261
▁In	-262
▁ge	-263
▁St	-264
ort	-265
ehen	-266
▁about	-267
▁hat	-268
▁sh	-269
▁ex	-270
▁fr	-271
▁not	-272
we	-273
▁aus	-274
ah	-275
ien	-276
ik	-277
▁The	-278
iel	-279
▁um	-280
iv	-281
▁We	-282
▁ch	-283
art	-284
ahr	-285
og	-286
▁som	-287
oll	-288
▁or	-289
▁über	-290
▁kön	-291
▁des	-292
ight	-293
▁Das	-294
▁wer	-295
end	-296
▁Es	-297
▁there	-298
▁dem	-299
her	-300
▁my	-301
ese	-302
ze	-303
mer	-304
▁Sch	-305
qu	-306
▁pe	-307
▁de	-308
▁Wir	-309
ink	-310
ive	-311
▁Le	-312
."	-313
ine	-314
▁mein	-315
ople	-316
▁It	-317
▁ma	-318
ate	-319
▁con	-320
▁sa	-321
igen	-322
▁diese	-323
▁one	-324
och	-325
od	-326
▁people	-327
▁Er	-328
▁da	-329
ity	-330
▁like	-331
▁kn	-332
ute	-333
tw	-334
▁from	-335
esch	-336
ure	-337
▁tr	-338
ang	-339
▁ar	-340
ause	-341
ap	-342
▁sein	-343
▁also	-344
ass	-345
▁wenn	-346
00	-347
elt	-348
▁bec	-349
▁einen	-350
▁but	-351
▁us	-352
ook	-353
ast	-354
▁out	-355
▁our	-356
▁get	-357
▁know	-358
▁Be	-359
zen	-360
▁Die	-361
▁ih	-362
ne	-363
▁just	-364
ensch	-365
ieren	-366
▁thing	-367
▁Pro	-368
▁können	-369
ted	-370
ear	-371
▁Ar	-372
▁2	-373
▁werden	-374
▁Y	-375
▁pl	-376
▁them	-377
▁oder	-378
▁An	-379
ild	-380
iert	-381
oug	-382
▁these	-383
ungen	-384
ick	-385
▁But	-386
▁very	-387
▁vor	-388
▁if	-389
▁her	-390
▁up	-391
▁think	-392
▁ent	-393
hl	-394
per	-395
▁who	-396
orm	-397
▁mach	-398
ank	-399
one	-400
ug	-401
ound	-402
▁kann	-403
ige	-404
▁going	-405
our	-406
if	-407
▁aber	-408
▁Ver	-409
▁Al	-410
iz	-411
ain	-412
▁by	-413
ud	-414
▁auch	-415
▁einer	-416
ack	-417
▁Mensch	-418
▁act	-419
▁see	-420
▁gen	-421
scha	-422
▁einem	-423
▁Aber	-424
ät	-425
zt	-426
ibt	-427
▁when	-428
sten	-429
eren	-430
▁dar	-431
ect	-432
▁di	-433
▁nach	-434
▁your	-435
▁Un	-436
▁because	-437
ide	-438
ame	-439
▁had	-440
ert	-441
▁some	-442
olog	-443
age	-444
▁nur	-445
pl	-446
ial	-447
nt	-448
▁year	-449
▁en	-450
ans	-451
▁more	-452
▁hier	-453
änd	-454
pt	-455
ard	-456
ak	-457
▁sehr	-458
▁te	-459
ste	-460
▁wird	-461
▁etw	-462
▁will	-463
ob	-464
▁tim	-465
tern	-466
▁Re	-467
▁Ge	-468
ischen	-469
ble	-470
ru	-471
to	-472
▁which	-473
reat	-474
▁would	-475
▁♫	-476
▁ever	-477
▁Menschen	-478
itt	-479
ück	-480
urch	-481
äch	-482
ör	-483
▁look	-484
ple	-485
ise	-486
▁really	-487
ose	-488
ond	-489
▁were	-490
▁their	-491
▁am	-492
▁mich	-493
ous	-494
ually	-495
▁how	-496
▁–	-497
▁Wh	-498
are	-499
▁work	-500
keit	-501
ens	-502
▁gibt	-503
hing	-504
issen	-505
▁Te	-506
▁dann	-507
▁kein	-508
fe	-509
▁wur	-510
▁Jahr	-511
▁way	-512
ong	-513
chen	-514
▁here	-515
▁gro	-516
▁vie	-517
▁per	-518
▁gl	-519
he	-520
▁Ih	-521
du	-522
chn	-523
ue	-524
lle	-525
▁You	-526
beit	-527
▁has	-528
▁qu	-529
lie	-530
hal	-531
heit	-532
▁noch	-533
▁world	-534
▁ste	-535
wo	-536
ven	-537
▁then	-538
▁etwas	-539
ater	-540
▁time	-541
ther	-542
▁Sp	-543
ment	-544
ommen	-545
▁ihr	-546
ign	-547
ions	-548
▁This	-549
schaft	-550
▁inter	-551
▁fa	-552
ough	-553
ken	-554
ia	-555
ub	-556
ore	-557
▁mir	-558
blem	-559
▁habe	-560
▁sehen	-561
▁don	-562
▁into	-563
▁actually	-564
▁every	-565
▁Als	-566
än	-567
▁Ein	-568
▁say	-569
▁pr	-570
ip	-571
ite	-572
▁dieser	-573
▁Welt	-574
yst	-575
rie	-576
alk	-577
▁mus	-578
▁could	-579
auf	-580
▁mehr	-581
sel	-582
▁want	-583
pr	-584
▁bet	-585
▁zur	-586
▁durch	-587
▁things	-588
▁now	-589
▁gr	-590
▁fe	-591
▁sag	-592
▁where	-593
ische	-594
▁bei	-595
▁years	-596
ult	-597
▁jed	-598
▁ag	-599
▁Now	-600
ystem	-601
ner	-602
▁bra	-603
▁did	-604
▁other	-605
lichen	-606
ren	-607
etzt	-608
▁viel	-609
ring	-610
▁somet	-611
▁Wenn	-612
ace	-613
cht	-614
▁Leben	-615
▁They	-616
▁been	-617
form	-618
▁Fra	-619
liche	-620
ac	-621
ical	-622
ph	-623
▁any	-624
▁ro	-625
▁sc	-626
▁alle	-627
▁ges	-628
▁beg	-629
üs	-630
▁diff	-631
▁no	-632
▁make	-633
▁happ	-634
▁cl	-635
▁Zeit	-636
▁ob	-637
ome	-638
▁let	-639
klich	-640
fach	-641
ry	-642
ile	-643
▁geh	-644
▁gan	-645
me	-646
rei	-647
▁Ch	-648
▁said	-649
▁mö	-650
▁tra	-651
ost	-652
fl	-653
▁zum	-654
▁find	-655
▁comp	-656
▁wurde	-657
ungs	-658
▁need	-659
fen	-660
▁Ihnen	-661
irst	-662
▁right	-663
▁wür	-664
▁part	-665
ake	-666
wer	-667
mt	-668
zu	-669
ree	-670
ory	-671
▁over	-672
▁unser	-673
ßen	-674
ähr	-675
▁something	-676
ice	-677
chte	-678
▁bl	-679
▁He	-680
▁sel	-681
▁machen	-682
iver	-683
inge	-684
che	-685
ellen	-686
▁back	-687
assen	-688
gt	-689
▁wo	-690
fr	-691
illion	-692
chnolog	-693
▁wirklich	-694
erst	-695
▁unter	-696
▁kind	-697
ient	-698
▁got	-699
ount	-700
▁ihre	-701
able	-702
▁Gesch	-703
000	-704
als	-705
fü	-706
▁two	-707
▁tun	-708
▁much	-709
▁einfach	-710
▁immer	-711
ys	-712
▁Kind	-713
ange	-714
ger	-715
▁than	-716
▁meine	-717
▁3	-718
▁call	-719
ittle	-720
acht	-721
▁bu	-722
▁weit	-723
▁first	-724
sp	-725
own	-726
red	-727
bst	-728
▁those	-729
▁little	-730
▁weil	-731
ark	-732
▁bes	-733
aten	-734
ations	-735
▁Also	-736
ffen	-737
▁kon	-738
erson	-739
rit	-740
cent	-741
▁ph	-742
▁new	-743
▁lot	-744
nte	-745
▁Gr	-746
▁woll	-747
?"	-748
▁fü	-749
ats	-750
▁Or	-751
▁lo	-752
▁imp	-753
▁soll	-754
way	-755
ves	-756
iger	-757
▁hatte	-758
▁dieses	-759
▁bis	-760
eln	-761
▁That	-762
▁Ne	-763
ord	-764
▁ra	-765
▁kom	-766
ale	-767
▁res	-768
▁talk	-769
gan	-770
▁müs	-771
▁kle	-772
vel	-773
▁ac	-774
▁spe	-775
▁unsere	-776
▁Man	-777
ri	-778
▁Was	-779
ath	-780
▁dis	-781
ase	-782
ehmen	-783
ges	-784
▁po	-785
ody	-786
▁most	-787
hen	-788
▁dam	-789
leich	-790
hn	-791
ood	-792
uchen	-793
▁she	-794
▁only	-795
ving	-796
▁keine	-797
▁Leute	-798
aut	-799
ied	-800
är	-801
ated	-802
▁life	-803
wei	-804
glich	-805
▁wissen	-806
gend	-807
ition	-808
▁hin	-809
uen	-810
ance	-811
▁real	-812
▁Art	-813
▁his	-814
ktion	-815
▁ad	-816
erent	-817
▁vers	-818
mal	-819
ents	-820
▁diesem	-821
ely	-822
ram	-823
▁even	-824
▁müssen	-825
▁day	-826
▁gut	-827
▁19	-828
inn	-829
▁cont	-830
▁star	-831
▁Dinge	-832
▁hum	-833
▁thr	-834
xt	-835
ish	-836
bar	-837
▁sagen	-838
▁sagte	-839
▁viele	-840
▁waren	-841
▁take	-842
▁zw	-843
▁Ges	-844
▁different	-845
▁diesen	-846
▁ze	-847
ok	-848
▁ide	-849
iß	-850
igkeit	-851
▁lie	-852
ons	-853
gl	-854
▁Vor	-855
▁off	-856
ichte	-857
▁bin	-858
▁many	-859
▁dr	-860
▁good	-861
▁groß	-862
unden	-863
▁bef	-864
▁Jahren	-865
▁fl	-866
▁su	-867
▁Se	-868
▁pass	-869
▁down	-870
wn	-871
ict	-872
other	-873
▁There	-874
▁ind	-875
▁20	-876
▁does	-877
ont	-878
▁nat	-879
int	-880
▁around	-881
▁through	-882
▁put	-883
get	-884
▁eines	-885
ahl	-886
ammen	-887
▁jetzt	-888
▁hel	-889
▁andere	-890
▁zwei	-891
▁5	-892
ors	-893
act	-894
urn	-895
▁What	-896
▁gew	-897
▁bek	-898
▁wieder	-899
ution	-900
▁Aus	-901
off	-902
▁anderen	-903
iss	-904
ichtig	-905
▁pre	-906
▁show	-907
llen	-908
usammen	-909
▁10	-910
ool	-911
ty	-912
tel	-913
ahre	-914
ität	-915
cess	-916
lleicht	-917
▁verb	-918
▁em	-919
▁glau	-920
ience	-921
ible	-922
▁Auf	-923
▁sol	-924
▁use	-925
oc	-926
▁being	-927
ought	-928
▁alles	-929
▁tell	-930
▁würde	-931
ary	-932
▁Wie	-933
auen	-934
igh	-935
vol	-936
▁Dies	-937
ss	-938
▁du	-939
▁problem	-940
vor	-941
▁damit	-942
▁selbst	-943
▁En	-944
ious	-945
▁happen	-946
ual	-947
▁same	-948
gr	-949
oss	-950
▁bring	-951
old	-952
ekt	-953
isten	-954
▁comm	-955
ha	-956
igt	-957
▁try	-958
ähl	-959
▁Ind	-960
▁inc	-961
▁fact	-962
▁4	-963
ede	-964
▁gem	-965
ces	-966
▁best	-967
▁wen	-968
arn	-969
ars	-970
▁come	-971
▁Problem	-972
▁sm	-973
▁Der	-974
▁ins	-975
geb	-976
▁geht	-977
▁fun	-978
ian	-979
ful	-980
tra	-981
yp	-982
▁doing	-983
ject	-984
ower	-985
day	-986
▁wel	-987
ler	-988
▁stud	-989
ün	-990
amil	-991
▁Jahre	-992
formation	-993
▁may	-994
▁great	-995
fter	-996
ism	-997
att	-998
▁big	-999
ically	-1000
▁Pl	-1001
▁zurück	-1002
▁three	-1003
omen	-1004
ep	-1005
▁count	-1006
nis	-1007
▁lang	-1008
▁gesch	-1009
▁Mit	-1010
uss	-1011
▁bit	-1012
äl	-1013
▁denn	-1014
▁start	-1015
▁hal	-1016
▁nie	-1017
▁human	-1018
▁muss	-1019
ire	-1020
ade	-1021
▁system	-1022
▁end	-1023
▁versch	-1024
▁If	-1025
piel	-1026
▁sur	-1027
ction	-1028
tet	-1029
ved	-1030
ting	-1031
▁well	-1032
▁percent	-1033
▁produ	-1034
▁weiter	-1035
▁Um	-1036
ächlich	-1037
nten	-1038
▁sim	-1039
▁gu	-1040
äre	-1041
▁ger	-1042
▁schon	-1043
öß	-1044
▁dec	-1045
▁ir	-1046
ics	-1047
ucht	-1048
thing	-1049
▁klein	-1050
▁heraus	-1051
ds	-1052
ize	-1053
zent	-1054
▁pa	-1055
▁ask	-1056
tell	-1057
▁called	-1058
▁ben	-1059
▁exper	-1060
▁build	-1061
▁bas	-1062
von	-1063
▁hand	-1064
▁app	-1065
iden	-1066
ating	-1067
ock	-1068
▁möchte	-1069
stell	-1070
▁Well	-1071
▁gra	-1072
▁Bl	-1073
▁verst	-1074
▁Amer	-1075
self	-1076
▁child	-1077
▁again	-1078
▁pol	-1079
▁ihnen	-1080
▁Fl	-1081
alt	-1082
rä	-1083
üt	-1084
▁ganz	-1085
▁Afr	-1086
▁technolog	-1087
ull	-1088
▁made	-1089
teil	-1090
▁vielleicht	-1091
la	-1092
▁Ide	-1093
▁Arbeit	-1094
les	-1095
hren	-1096
▁Teil	-1097
pro	-1098
▁quest	-1099
io	-1100
▁Her	-1101
halten	-1102
gel	-1103
▁ele	-1104
ork	-1105
▁long	-1106
ivers	-1107
atsächlich	-1108
▁einz	-1109
ek	-1110
▁zusammen	-1111
▁Kinder	-1112
etz	-1113
ates	-1114
äh	-1115
bt	-1116
▁trans	-1117
its	-1118
▁rem	-1119
▁arbeit	-1120
▁Nun	-1121
▁import	-1122
▁should	-1123
▁learn	-1124
cial	-1125
▁Geh	-1126
▁Land	-1127
▁mak	-1128
az	-1129
fahr	-1130
▁davon	-1131
esen	-1132
▁own	-1133
eld	-1134
entlich	-1135
▁fra	-1136
bs	-1137
▁why	-1138
angen	-1139
▁rel	-1140
pf	-1141
▁sec	-1142
▁For	-1143
oment	-1144
sam	-1145
▁Gen	-1146
▁underst	-1147
ierte	-1148
sche	-1149
ational	-1150
uter	-1151
uten	-1152
ities	-1153
▁Beis	-1154
▁Hier	-1155
▁mean	-1156
aum	-1157
▁gleich	-1158
▁person	-1159
▁All	-1160
▁Tag	-1161
eine	-1162
▁heute	-1163
▁cour	-1164
▁Wissen	-1165
▁hatten	-1166
uß	-1167
▁car	-1168
▁entw	-1169
▁Grund	-1170
▁thought	-1171
▁Im	-1172
▁after	-1173
▁turn	-1174
▁idea	-1175
halb	-1176
▁genau	-1177
▁Geschichte	-1178
for	-1179
▁fin	-1180
weise	-1181
▁design	-1182
zie	-1183
rank	-1184
▁didn	-1185
▁Bild	-1186
erm	-1187
▁today	-1188
▁letz	-1189
▁rec	-1190
ielen	-1191
br	-1192
ope	-1193
ubl	-1194
▁change	-1195
onom	-1196
▁brain	-1197
,000	-1198
▁feel	-1199
▁Fre	-1200
▁play	-1201
ail	-1202
inden	-1203
▁str	-1204
▁belie	-1205
▁important	-1206
erg	-1207
▁creat	-1208
ichten	-1209
ular	-1210
chten	-1211
body	-1212
ica	-1213
anden	-1214
▁Nach	-1215
▁Thank	-1216
hne	-1217
▁ihn	-1218
rechen	-1219
▁jem	-1220
▁its	-1221
▁last	-1222
anet	-1223
▁dort	-1224
omp	-1225
▁started	-1226
▁him	-1227
▁drei	-1228
kl	-1229
▁einige	-1230
▁könnte	-1231
ix	-1232
mlich	-1233
▁Diese	-1234
▁200	-1235
▁exam	-1236
over	-1237
atz	-1238
vent	-1239
▁paar	-1240
ändern	-1241
▁Unter	-1242
▁went	-1243
orn	-1244
oren	-1245
▁wollen	-1246
gar	-1247
ode	-1248
▁before	-1249
▁course	-1250
olle	-1251
▁Ste	-1252
erv	-1253
▁Zu	-1254
imm	-1255
▁nun	-1256
▁darüber	-1257
ings	-1258
▁understand	-1259
enden	-1260
▁werde	-1261
äd	-1262
atur	-1263
▁gehen	-1264
gram	-1265
▁meiner	-1266
▁wurden	-1267
▁give	-1268
reich	-1269
anz	-1270
▁still	-1271
irn	-1272
ache	-1273
▁sond	-1274
▁ans	-1275
▁able	-1276
▁tatsächlich	-1277
bei	-1278
asser	-1279
▁might	-1280
▁never	-1281
▁another	-1282
▁help	-1283
ility	-1284
ieden	-1285
▁ke	-1286
▁eff	-1287
▁better	-1288
..	-1289
▁Me	-1290
▁Beispiel	-1291
▁kl	-1292
▁story	-1293
utzen	-1294
▁verw	-1295
▁Da	-1296
▁erst	-1297
nde	-1298
▁schw	-1299
ogra	-1300
▁point	-1301
▁irgend	-1302
zähl	-1303
für	-1304
▁Ab	-1305
ennen	-1306
utz	-1307
▁Gl	-1308
▁sort	-1309
▁tak	-1310
ists	-1311
ürlich	-1312
schein	-1313
▁Geb	-1314
▁zie	-1315
▁sondern	-1316
▁weiß	-1317
ährend	-1318
▁cons	-1319
pen	-1320
▁bess	-1321
kay	-1322
amm	-1323
▁med	-1324
umber	-1325
▁power	-1326
eite	-1327
▁wahr	-1328
▁seine	-1329
uff	-1330
▁kid	-1331
▁br	-1332
ov	-1333
▁Ü	-1334
▁besch	-1335
änder	-1336
▁Ihre	-1337
▁eigen	-1338
▁found	-1339
▁bede	-1340
▁gab	-1341
▁bo	-1342
▁mal	-1343
oth	-1344
▁unserer	-1345
ital	-1346
ott	-1347
▁ago	-1348
▁Reg	-1349
ins	-1350
▁exp	-1351
ander	-1352
ugen	-1353
ward	-1354
▁next	-1355
▁Mus	-1356
ather	-1357
▁geb	-1358
aw	-1359
▁kam	-1360
iven	-1361
▁Kl	-1362
land	-1363
,"	-1364
▁gel	-1365
▁toget	-1366
▁together	-1367
fol	-1368
▁came	-1369
▁school	-1370
▁mon	-1371
▁ec	-1372
▁water	-1373
volution	-1374
▁Aut	-1375
▁wäre	-1376
▁6	-1377
arch	-1378
ues	-1379
ave	-1380
ts	-1381
▁denke	-1382
▁größ	-1383
▁Kon	-1384
allen	-1385
ED	-1386
▁Ph	-1387
▁Des	-1388
schen	-1389
▁place	-1390
▁Intern	-1391
rat	-1392
▁vom	-1393
▁leben	-1394
ingen	-1395
▁dazu	-1396
▁comple	-1397
ym	-1398
▁New	-1399
▁sl	-1400
ited	-1401
ata	-1402
▁imag	-1403
gef	-1404
▁pat	-1405
...	-1406
cted	-1407
▁few	-1408
achen	-1409
cken	-1410
ween	-1411
▁hät	-1412
▁neue	-1413
▁denken	-1414
alth	-1415
▁Lebens	-1416
▁Million	-1417
▁Chin	-1418
▁macht	-1419
▁kommen	-1420
▁used	-1421
öglich	-1422
velop	-1423
aufen	-1424
▁verl	-1425
▁number	-1426
▁Hand	-1427
▁finden	-1428
▁high	-1429
▁commun	-1430
▁technology	-1431
read	-1432
anted	-1433
▁each	-1434
▁denen	-1435
▁entwick	-1436
▁Mal	-1437
▁gemacht	-1438
▁gef	-1439
▁einmal	-1440
▁sogar	-1441
▁wichtig	-1442
▁min	-1443
arbeit	-1444
zeit	-1445
bl	-1446
▁gegen	-1447
▁inst	-1448
▁gerade	-1449
▁Technolog	-1450
▁Wer	-1451
iness	-1452
cause	-1453
ced	-1454
▁glaube	-1455
ized	-1456
▁When	-1457
▁between	-1458
▁question	-1459
els	-1460
▁Br	-1461
▁15	-1462
▁interess	-1463
▁zwischen	-1464
▁glob	-1465
▁kommt	-1466
eter	-1467
▁geben	-1468
öff	-1469
elle	-1470
▁looking	-1471
▁set	-1472
▁done	-1473
kommen	-1474
▁small	-1475
ative	-1476
geben	-1477
esting	-1478
ika	-1479
▁50	-1480
▁develop	-1481
ways	-1482
itu	-1483
▁example	-1484
▁funktion	-1485
▁organ	-1486
▁Ent	-1487
▁Frauen	-1488
▁30	-1489
ule	-1490
agen	-1491
ific	-1492
mit	-1493
▁100	-1494
ium	-1495
▁expl	-1496
▁Because	-1497
▁How	-1498
ierung	-1499
▁Ihr	-1500
ember	-1501
▁art	-1502
uge	-1503
affen	-1504
▁Med	-1505
▁too	-1506
▁bere	-1507
▁schn	-1508
▁Frage	-1509
cy	-1510
atch	-1511
▁TED	-1512
▁disc	-1513
▁par	-1514
▁four	-1515
▁näch	-1516
▁Wasser	-1517
▁Internet	-1518
arm	-1519
▁cre	-1520
aterial	-1521
▁Gehirn	-1522
▁ohne	-1523
▁partic	-1524
ört	-1525
▁old	-1526
▁vis	-1527
▁el	-1528
ps	-1529
▁form	-1530
▁run	-1531
▁zeigen	-1532
▁dafür	-1533
ines	-1534
unkt	-1535
▁love	-1536
uer	-1537
▁letzten	-1538
▁Über	-1539
atter	-1540
ationen	-1541
gew	-1542
▁nichts	-1543
ably	-1544
▁doesn	-1545
▁light	-1546
▁De	-1547
▁würden	-1548
▁9	-1549
▁data	-1550
ören	-1551
▁Is	-1552
▁sieht	-1553
▁passiert	-1554
▁8	-1555
▁Ex	-1556
▁met	-1557
▁women	-1558
dem	-1559
▁verschieden	-1560
▁ihren	-1561
▁ersten	-1562
▁bi	-1563
tz	-1564
weg	-1565
▁Prozent	-1566
stellen	-1567
▁wanted	-1568
▁cent	-1569
▁♪	-1570
▁cell	-1571
▁whole	-1572
▁jeder	-1573
▁konnte	-1574
▁grow	-1575
▁live	-1576
immt	-1577
▁second	-1578
pe	-1579
▁7	-1580
▁sk	-1581
ement	-1582
ikan	-1583
tschaft	-1584
▁erzähl	-1585
▁gener	-1586
alen	-1587
▁Stud	-1588
gie	-1589
▁inv	-1590
▁Univers	-1591
oy	-1592
ös	-1593
aub	-1594
gest	-1595
▁[	-1596
ures	-1597
▁dra	-1598
▁famil	-1599
▁während	-1600
ält	-1601
anke	-1602
ilm	-1603
▁Pr	-1604
▁daran	-1605
oney	-1606
▁Schw	-1607
▁million	-1608
▁lar	-1609
cept	-1610
▁care	-1611
▁verstehen	-1612
achte	-1613
▁stand	-1614
yn	-1615
here	-1616
▁poss	-1617
ross	-1618
led	-1619
▁eng	-1620
▁trying	-1621
▁Fr	-1622
▁Eine	-1623
▁tre	-1624
▁Millionen	-1625
▁wr	-1626
▁At	-1627
fer	-1628
ften	-1629
under	-1630
▁working	-1631
ogen	-1632
▁mag	-1633
selves	-1634
rupp	-1635
unde	-1636
▁always	-1637
▁begin	-1638
▁War	-1639
fin	-1640
▁reas	-1641
▁warum	-1642
▁lassen	-1643
▁ander	-1644
▁children	-1645
▁chang	-1646
▁sub	-1647
▁erste	-1648
▁sen	-1649
▁reg	-1650
▁etwa	-1651
▁read	-1652
ideo	-1653
▁Comp	-1654
▁book	-1655
▁Q	-1656
▁besser	-1657
▁beh	-1658
▁Idee	-1659
▁dire	-1660
iele	-1661
▁sollte	-1662
hrt	-1663
cher	-1664
▁natürlich	-1665
vers	-1666
▁away	-1667
▁mind	-1668
net	-1669
los	-1670
ives	-1671
▁Daten	-1672
ster	-1673
▁bus	-1674
▁believe	-1675
enten	-1676
▁polit	-1677
ma	-1678
▁As	-1679
▁Geld	-1680
▁prob	-1681
▁norm	-1682
alls	-1683
jekt	-1684
zeug	-1685
▁econom	-1686
▁fast	-1687
ness	-1688
▁less	-1689
▁phys	-1690
▁Person	-1691
fühl	-1692
agt	-1693
essen	-1694
▁sollten	-1695
ider	-1696
▁anim	-1697
ollar	-1698
ands	-1699
tre	-1700
▁erw	-1701
▁resp	-1702
äng	-1703
▁meinen	-1704
▁mensch	-1705
unk	-1706
▁cap	-1707
emein	-1708
▁acc	-1709
▁pict	-1710
ural	-1711
▁dre	-1712
ischer	-1713
amp	-1714
▁ja	-1715
.000	-1716
▁Mon	-1717
▁supp	-1718
schied	-1719
▁ganze	-1720
▁country	-1721
▁Tr	-1722
illi	-1723
ußer	-1724
amer	-1725
▁My	-1726
▁wollte	-1727
▁könnten	-1728
▁meinem	-1729
▁Raum	-1730
▁schnell	-1731
sy	-1732
▁abs	-1733
ivid	-1734
▁Weg	-1735
▁ziemlich	-1736
err	-1737
raft	-1738
▁große	-1739
▁meisten	-1740
▁using	-1741
▁aut	-1742
▁cor	-1743
arth	-1744
row	-1745
▁bekommen	-1746
isen	-1747
▁sprechen	-1748
akt	-1749
▁means	-1750
asch	-1751
ries	-1752
ernen	-1753
▁sagt	-1754
▁five	-1755
▁System	-1756
▁maybe	-1757
▁jemand	-1758
▁kids	-1759
licher	-1760
utet	-1761
▁fre	-1762
str	-1763
hip	-1764
dern	-1765
▁information	-1766
ruck	-1767
▁eig	-1768
▁dabei	-1769
▁took	-1770
▁ging	-1771
▁health	-1772
▁hard	-1773
▁thinking	-1774
öglichkeit	-1775
ane	-1776
uft	-1777
▁ihrer	-1778
▁'	-1779
▁frien	-1780
ären	-1781
▁money	-1782
▁cou	-1783
lung	-1784
ilt	-1785
utter	-1786
▁mark	-1787
▁space	-1788
press	-1789
▁arbeiten	-1790
▁Ä	-1791
wir	-1792
▁Mar	-1793
ünd	-1794
▁mod	-1795
▁doll	-1796
▁One	-1797
▁Min	-1798
▁sing	-1799
▁darauf	-1800
▁nehmen	-1801
▁everything	-1802
ric	-1803
ierten	-1804
reit	-1805
▁project	-1806
▁such	-1807
onder	-1808
▁Verb	-1809
▁teach	-1810
ets	-1811
▁create	-1812
▁sicher	-1813
▁Dank	-1814
amen	-1815
legen	-1816
▁home	-1817
ograph	-1818
▁spec	-1819
gesch	-1820
▁Men	-1821
ald	-1822
▁process	-1823
aff	-1824
ett	-1825
urs	-1826
ters	-1827
▁Wissenschaft	-1828
unft	-1829
▁food	-1830
▁open	-1831
▁under	-1832
▁Ger	-1833
scheinlich	-1834
▁nam	-1835
▁Ende	-1836
▁Mann	-1837
ime	-1838
▁US	-1839
örper	-1840
▁left	-1841
fte	-1842
▁become	-1843
annt	-1844
lear	-1845
▁energ	-1846
▁These	-1847
▁quite	-1848
ew	-1849
vir	-1850
imes	-1851
ird	-1852
▁att	-1853
urz	-1854
▁Ener	-1855
▁enough	-1856
gh	-1857
▁Schl	-1858
vern	-1859
reiben	-1860
adt	-1861
▁Am	-1862
ruct	-1863
▁Inter	-1864
▁publ	-1865
▁interesting	-1866
▁walk	-1867
▁doch	-1868
▁Kom	-1869
▁weniger	-1870
▁compan	-1871
▁moment	-1872
▁kleinen	-1873
▁fut	-1874
▁Dann	-1875
ci	-1876
ktur	-1877
up	-1878
nov	-1879
▁sense	-1880
▁Ö	-1881
ilen	-1882
ories	-1883
▁head	-1884
▁hist	-1885
äter	-1886
▁comes	-1887
▁half	-1888
▁bedeutet	-1889
▁Vers	-1890
▁...	-1891
▁getting	-1892
▁coll	-1893
reen	-1894
▁ass	-1895
icher	-1896
ringen	-1897
▁sah	-1898
▁vier	-1899
▁cr	-1900
sych	-1901
▁Sache	-1902
▁Denn	-1903
llt	-1904
uck	-1905
▁Dollar	-1906
ständ	-1907
▁Entw	-1908
▁Technologie	-1909
oot	-1910
kunft	-1911
▁unseren	-1912
▁Information	-1913
▁Wor	-1914
▁times	-1915
abor	-1916
▁govern	-1917
".	-1918
▁Famil	-1919
▁probably	-1920
ga	-1921
ließ	-1922
▁typ	-1923
▁Mein	-1924
aupt	-1925
usst	-1926
▁Okay	-1927
▁prof	-1928
▁happened	-1929
▁future	-1930
▁welche	-1931
zahl	-1932
▁sign	-1933
cer	-1934
▁int	-1935
▁stuff	-1936
rop	-1937
▁stop	-1938
▁energy	-1939
cke	-1940
duc	-1941
▁Pol	-1942
▁nah	-1943
äs	-1944
▁bewe	-1945
ole	-1946
iere	-1947
▁York	-1948
ouse	-1949
alten	-1950
nah	-1951
port	-1952
ertain	-1953
ennt	-1954
▁Eur	-1955
▁bringen	-1956
▁making	-1957
▁talking	-1958
▁Ha	-1959
ude	-1960
ax	-1961
iet	-1962
▁Kre	-1963
▁fas	-1964
ican	-1965
iter	-1966
▁dachte	-1967
ulation	-1968
▁heiß	-1969
▁ser	-1970
ron	-1971
▁Wo	-1972
ments	-1973
orgen	-1974
▁eigentlich	-1975
▁ihm	-1976
▁building	-1977
▁pie	-1978
▁pop	-1979
gs	-1980
esten	-1981
▁grou	-1982
▁gesehen	-1983
par	-1984
▁room	-1985
▁contro	-1986
▁Möglichkeit	-1987
äus	-1988
line	-1989
äft	-1990
▁She	-1991
▁China	-1992
▁month	-1993
▁Krank	-1994
aces	-1995
▁beste	-1996
hlen	-1997
ustr	-1998
▁möglich	-1999
▁kleine	-2000
▁co	-2001
▁planet	-2002
ister	-2003
▁social	-2004
▁dist	-2005
▁conne	-2006
▁global	-2007
tty	-2008
schl	-2009
ever	-2010
▁Here	-2011
▁far	-2012
▁seit	-2013
man	-2014
rad	-2015
▁18	-2016
ices	-2017
▁add	-2018
▁„	-2019
▁brauchen	-2020
▁elect	-2021
▁else	-2022
▁told	-2023
ware	-2024
▁beaut	-2025
▁Seite	-2026
▁Energie	-2027
▁cur	-2028
viron	-2029
▁Ob	-2030
fort	-2031
▁Gro	-2032
eder	-2033
esent	-2034
▁ungl	-2035
▁wenig	-2036
ng	-2037
▁Gew	-2038
▁pra	-2039
iff	-2040
▁without	-2041
▁Stra	-2042
▁dollars	-2043
undert	-2044
▁business	-2045
▁body	-2046
tem	-2047
▁soz	-2048
▁top	-2049
▁schl	-2050
▁coming	-2051
iment	-2052
achsen	-2053
▁großen	-2054
▁Chr	-2055
ately	-2056
▁jeden	-2057
▁gar	-2058
▁week	-2059
ged	-2060
▁El	-2061
▁voll	-2062
▁keep	-2063
▁wonder	-2064
▁anything	-2065
ior	-2066
iges	-2067
▁pos	-2068
▁OK	-2069
▁job	-2070
▁Weise	-2071
▁reason	-2072
▁Africa	-2073
ying	-2074
▁ber	-2075
eten	-2076
▁pretty	-2077
▁Bü	-2078
▁side	-2079
▁12	-2080
▁fol	-2081
ional	-2082
etzen	-2083
▁Design	-2084
▁seem	-2085
▁allow	-2086
gle	-2087
▁40	-2088
▁bad	-2089
▁opp	-2090
richt	-2091
ipp	-2092
▁Sh	-2093
ief	-2094
▁ganzen	-2095
▁environ	-2096
▁Män	-2097
▁Frau	-2098
ether	-2099
▁sound	-2100
▁countries	-2101
quen	-2102
ret	-2103
▁Menge	-2104
▁Computer	-2105
opf	-2106
▁Str	-2107
▁Engl	-2108
▁Spiel	-2109
▁lives	-2110
",	-2111
▁Kar	-2112
aun	-2113
▁keinen	-2114
▁ret	-2115
aps	-2116
ismus	-2117
▁across	-2118
ches	-2119
▁Ele	-2120
▁says	-2121
irl	-2122
▁Den	-2123
▁versuchen	-2124
itive	-2125
ument	-2126
▁makes	-2127
schaften	-2128
▁auss	-2129
ionen	-2130
▁No	-2131
emat	-2132
▁bre	-2133
▁außer	-2134
ernt	-2135
halt	-2136
▁Buch	-2137
▁simple	-2138
isk	-2139
▁Let	-2140
▁hoch	-2141
iving	-2142
▁Woch	-2143
▁gern	-2144
▁goes	-2145
nf	-2146
ift	-2147
▁air	-2148
▁gesagt	-2149
▁matter	-2150
▁absol	-2151
▁saw	-2152
▁schle	-2153
esearch	-2154
ince	-2155
▁ear	-2156
tellt	-2157
▁hope	-2158
▁Fall	-2159
▁sit	-2160
Ich	-2161
uring	-2162
▁Zukunft	-2163
vie	-2164
dent	-2165
erence	-2166
▁niem	-2167
gal	-2168
▁hätte	-2169
▁science	-2170
geh	-2171
ende	-2172
▁men	-2173
▁val	-2174
▁ey	-2175
utes	-2176
▁glauben	-2177
▁particular	-2178
mun	-2179
▁Grupp	-2180
▁ä	-2181
where	-2182
▁phot	-2183
▁program	-2184
▁Pat	-2185
▁fig	-2186
▁cult	-2187
▁rest	-2188
▁seen	-2189
▁soc	-2190
eth	-2191
▁eas	-2192
rieben	-2193
▁später	-2194
▁lea	-2195
▁educ	-2196
▁gest	-2197
▁experience	-2198
ality	-2199
▁happens	-2200
ders	-2201
▁char	-2202
work	-2203
ator	-2204
gehen	-2205
leben	-2206
▁Stadt	-2207
▁col	-2208
▁living	-2209
▁vielen	-2210
ape	-2211
▁asked	-2212
▁unglaub	-2213
app	-2214
let	-2215
inter	-2216
▁Augen	-2217
▁later	-2218
▁Ort	-2219
ization	-2220
▁picture	-2221
zug	-2222
▁Entwick	-2223
oh	-2224
▁On	-2225
kte	-2226
athemat	-2227
▁je	-2228
most	-2229
▁hour	-2230
▁Licht	-2231
▁having	-2232
▁scient	-2233
▁Lie	-2234
▁move	-2235
▁Vielen	-2236
orth	-2237
▁six	-2238
achten	-2239
▁Antw	-2240
▁Natur	-2241
▁stellen	-2242
▁lernen	-2243
einander	-2244
racht	-2245
ähigkeit	-2246
öl	-2247
▁mil	-2248
▁answer	-2249
▁eigenen	-2250
▁konnten	-2251
ants	-2252
▁Moment	-2253
üh	-2254
▁beim	-2255
▁irgendw	-2256
▁indem	-2257
▁Spra	-2258
▁ways	-2259
illiar	-2260
ternehmen	-2261
▁computer	-2262
▁Ged	-2263
▁complete	-2264
nung	-2265
NA	-2266
ots	-2267
ume	-2268
▁Groß	-2269
ker	-2270
▁vir	-2271
onnen	-2272
▁problems	-2273
iety	-2274
▁exist	-2275
▁heißt	-2276
ckt	-2277
rib	-2278
erein	-2279
▁Körper	-2280
▁individ	-2281
▁25	-2282
▁fünf	-2283
▁land	-2284
▁Danke	-2285
▁funktioniert	-2286
ily	-2287
▁bro	-2288
▁Dar	-2289
▁oft	-2290
mittel	-2291
▁music	-2292
▁effect	-2293
▁family	-2294
▁Ber	-2295
undheit	-2296
▁days	-2297
▁environment	-2298
oman	-2299
▁langu	-2300
▁thous	-2301
▁Mutter	-2302
▁Jetzt	-2303
▁Gemein	-2304
▁single	-2305
▁rob	-2306
▁case	-2307
▁jedes	-2308
▁schaffen	-2309
zeich	-2310
▁basically	-2311
folg	-2312
unst	-2313
▁Produ	-2314
av	-2315
ändert	-2316
ared	-2317
▁Earth	-2318
▁unt	-2319
▁pers	-2320
▁Musik	-2321
▁verk	-2322
ike	-2323
▁Haus	-2324
▁Milliar	-2325
air	-2326
▁ev	-2327
outh	-2328
▁remember	-2329
▁research	-2330
▁equ	-2331
äm	-2332
▁Sel	-2333
ident	-2334
gn	-2335
▁Erde	-2336
▁level	-2337
▁nä	-2338
ash	-2339
▁fest	-2340
gefähr	-2341
▁young	-2342
▁Planet	-2343
ision	-2344
ote	-2345
▁ble	-2346
asse	-2347
▁fal	-2348
chs	-2349
▁saying	-2350
▁Qu	-2351
▁inside	-2352
ided	-2353
ellschaft	-2354
▁dig	-2355
▁Probleme	-2356
zuf	-2357
▁loc	-2358
▁öff	-2359
rück	-2360
▁bew	-2361
▁hear	-2362
ilder	-2363
▁Kont	-2364
▁amaz	-2365
▁gute	-2366
ruktur	-2367
reichen	-2368
▁komple	-2369
▁seiner	-2370
▁Do	-2371
▁certain	-2372
itz	-2373
▁Wahr	-2374
ready	-2375
ament	-2376
▁guy	-2377
▁pain	-2378
isches	-2379
▁prote	-2380
ury	-2381
▁Organ	-2382
▁Warum	-2383
ife	-2384
▁almost	-2385
▁nutzen	-2386
▁possible	-2387
▁Ze	-2388
ktiv	-2389
ritt	-2390
▁Form	-2391
▁once	-2392
uche	-2393
▁Rob	-2394
▁began	-2395
▁watch	-2396
▁besond	-2397
▁yet	-2398
iverse	-2399
stellung	-2400
▁tot	-2401
▁stre	-2402
▁while	-2403
▁normal	-2404
▁eing	-2405
▁ideas	-2406
▁sure	-2407
▁wahrscheinlich	-2408
▁extre	-2409
stoff	-2410
dle	-2411
▁line	-2412
fahren	-2413
▁discover	-2414
▁suc	-2415
▁allen	-2416
▁betra	-2417
aden	-2418
▁self	-2419
▁genug	-2420
auer	-2421
anc	-2422
▁anders	-2423
▁helfen	-2424
▁billion	-2425
ield	-2426
▁Ang	-2427
▁both	-2428
▁wrong	-2429
iti	-2430
lt	-2431
▁contin	-2432
▁aller	-2433
▁net	-2434
▁erzählen	-2435
▁herum	-2436
osten	-2437
▁whether	-2438
oden	-2439
▁biolog	-2440
▁exc	-2441
▁product	-2442
▁zeigt	-2443
riff	-2444
▁incred	-2445
▁within	-2446
ush	-2447
ünst	-2448
▁USA	-2449
▁looks	-2450
▁schön	-2451
▁already	-2452
so	-2453
▁Jo	-2454
olen	-2455
▁bed	-2456
▁unserem	-2457
▁Par	-2458
▁fund	-2459
▁looked	-2460
fra	-2461
▁true	-2462
▁begann	-2463
öt	-2464
gte	-2465
iful	-2466
▁neuen	-2467
▁beha	-2468
▁exact	-2469
glichen	-2470
▁public	-2471
▁Uns	-2472
stand	-2473
▁Gesundheit	-2474
aby	-2475
▁speak	-2476
side	-2477
▁city	-2478
ages	-2479
ption	-2480
nehmen	-2481
ogn	-2482
▁dise	-2483
▁nächsten	-2484
▁nothing	-2485
▁Ever	-2486
▁kennen	-2487
▁someone	-2488
chmal	-2489
denken	-2490
▁Not	-2491
▁treat	-2492
zess	-2493
▁control	-2494
wend	-2495
▁lange	-2496
▁history	-2497
▁ungefähr	-2498
rum	-2499
▁dev	-2500
▁heard	-2501
▁amazing	-2502
ene	-2503
lichkeit	-2504
oice	-2505
welt	-2506
▁DNA	-2507
▁term	-2508
▁che	-2509
▁universe	-2510
▁Gegen	-2511
▁Schul	-2512
▁richtig	-2513
arten	-2514
▁recht	-2515
▁myself	-2516
▁Ja	-2517
▁erh	-2518
▁cost	-2519
scheid	-2520
osed	-2521
▁Bed	-2522
▁Why	-2523
gleich	-2524
▁bisschen	-2525
▁heart	-2526
▁kill	-2527
ivity	-2528
▁ü	-2529
ases	-2530
▁Bere	-2531
oral	-2532
▁Tod	-2533
heiten	-2534
▁CA	-2535
▁verd	-2536
ention	-2537
▁invest	-2538
▁Lehr	-2539
▁Kunst	-2540
▁erinn	-2541
ösen	-2542
▁Ma	-2543
ollow	-2544
▁girl	-2545
▁often	-2546
▁Du	-2547
▁train	-2548
ituation	-2549
imate	-2550
stead	-2551
▁Sta	-2552
liches	-2553
undred	-2554
▁Selbst	-2555
▁patient	-2556
inz	-2557
▁Tra	-2558
gangen	-2559
▁Ideen	-2560
iddle	-2561
▁bevor	-2562
▁extra	-2563
eah	-2564
▁erf	-2565
zus	-2566
▁writ	-2567
▁works	-2568
▁imagine	-2569
▁ur	-2570
▁wa	-2571
unter	-2572
▁cond	-2573
vious	-2574
▁mass	-2575
▁words	-2576
▁couple	-2577
▁figure	-2578
▁Fe	-2579
▁weg	-2580
▁jede	-2581
▁Fot	-2582
▁class	-2583
▁iss	-2584
▁psych	-2585
▁challen	-2586
▁bauen	-2587
▁cells	-2588
eiten	-2589
▁order	-2590
less	-2591
▁United	-2592
fä	-2593
▁mar	-2594
▁gemein	-2595
▁wus	-2596
▁beautiful	-2597
innen	-2598
uchte	-2599
▁community	-2600
▁liegt	-2601
▁piece	-2602
zieh	-2603
▁alt	-2604
ination	-2605
iker	-2606
ones	-2607
▁trad	-2608
ße	-2609
ians	-2610
thers	-2611
▁insp	-2612
▁Fähigkeit	-2613
▁To	-2614
▁aff	-2615
▁cancer	-2616
▁Informationen	-2617
▁full	-2618
▁kurz	-2619
kennen	-2620
▁Projekt	-2621
▁link	-2622
forder	-2623
▁built	-2624
▁result	-2625
▁Leuten	-2626
▁hundred	-2627
hin	-2628
aper	-2629
▁months	-2630
zust	-2631
imens	-2632
▁seinen	-2633
▁age	-2634
▁language	-2635
fect	-2636
▁night	-2637
fle	-2638
spr	-2639
▁Em	-2640
▁front	-2641
Wh	-2642
▁intell	-2643
▁Nicht	-2644
▁Punkt	-2645
▁Patient	-2646
ieht	-2647
▁sei	-2648
iting	-2649
▁must	-2650
▁Schule	-2651
▁gehört	-2652
The	-2653
inen	-2654
utzt	-2655
▁mot	-2656
▁dich	-2657
▁defin	-2658
▁inner	-2659
▁Erfahr	-2660
▁—	-2661
▁pay	-2662
▁klar	-2663
▁follow	-2664
▁everybody	-2665
llig	-2666
▁material	-2667
▁Planeten	-2668
▁Arten	-2669
äche	-2670
▁rad	-2671
ultur	-2672
▁face	-2673
▁wicht	-2674
▁species	-2675
ums	-2676
▁entire	-2677
▁government	-2678
aur	-2679
▁video	-2680
▁überall	-2681
mö	-2682
▁group	-2683
▁incre	-2684
▁Forsch	-2685
cc	-2686
▁hö	-2687
▁erl	-2688
▁verändern	-2689
ging	-2690
▁schwer	-2691
▁sw	-2692
▁Für	-2693
▁Zahl	-2694
▁60	-2695
asst	-2696
▁Exper	-2697
▁los	-2698
▁sagten	-2699
ton	-2700
ress	-2701
▁darum	-2702
▁Mäd	-2703
anzen	-2704
▁nennen	-2705
▁intern	-2706
▁friends	-2707
iten	-2708
▁Kopf	-2709
▁market	-2710
omet	-2711
anken	-2712
ortun	-2713
▁erkl	-2714
▁neur	-2715
ired	-2716
▁Milliarden	-2717
por	-2718
▁wasn	-2719
▁until	-2720
▁Antwort	-2721
irc	-2722
▁stehen	-2723
ivil	-2724
▁Gra	-2725
▁anf	-2726
▁Gebä	-2727
▁word	-2728
satz	-2729
umen	-2730
▁places	-2731
ested	-2732
lagen	-2733
▁Krie	-2734
▁Afrika	-2735
▁euch	-2736
inner	-2737
ential	-2738
▁completely	-2739
bo	-2740
ußen	-2741
▁isn	-2742
▁education	-2743
▁ident	-2744
▁anderes	-2745
nisse	-2746
▁appro	-2747
▁model	-2748
▁reden	-2749
cl	-2750
nitt	-2751
▁Dieses	-2752
▁Fragen	-2753
▁decided	-2754
icro	-2755
werk	-2756
ienen	-2757
▁eben	-2758
antw	-2759
▁India	-2760
▁ihrem	-2761
▁innov	-2762
▁quick	-2763
▁Unternehmen	-2764
▁spend	-2765
▁schwier	-2766
▁ant	-2767
▁emot	-2768
mut	-2769
▁sex	-2770
▁nature	-2771
▁Geschichten	-2772
ateg	-2773
▁dest	-2774
▁Glück	-2775
▁large	-2776
▁dep	-2777
▁object	-2778
▁Ur	-2779
▁Männer	-2780
▁musste	-2781
omes	-2782
reif	-2783
stit	-2784
ering	-2785
▁Film	-2786
osph	-2787
▁großart	-2788
ctor	-2789
▁Dem	-2790
▁Vie	-2791
▁terr	-2792
▁exactly	-2793
▁Meine	-2794
▁hinter	-2795
plic	-2796
▁chem	-2797
▁Bi	-2798
chan	-2799
▁Bet	-2800
▁Wirtschaft	-2801
voll	-2802
▁199	-2803
immen	-2804
▁behav	-2805
▁stories	-2806
▁entwickelt	-2807
ibly	-2808
wohl	-2809
▁taking	-2810
▁happening	-2811
▁ho	-2812
▁America	-2813
▁son	-2814
▁miss	-2815
liegen	-2816
▁itself	-2817
▁bereits	-2818
acter	-2819
▁Jahrh	-2820
▁tool	-2821
▁view	-2822
▁Can	-2823
▁Bes	-2824
▁engine	-2825
▁States	-2826
▁though	-2827
▁wunder	-2828
▁Goo	-2829
▁oben	-2830
kten	-2831
▁kinds	-2832
▁became	-2833
zept	-2834
▁Gott	-2835
▁animals	-2836
ommt	-2837
▁share	-2838
▁Zusammen	-2839
ielt	-2840
▁mess	-2841
ilfe	-2842
▁prov	-2843
▁Every	-2844
▁entde	-2845
rieb	-2846
▁Mode	-2847
ftware	-2848
▁steht	-2849
▁fragen	-2850
▁students	-2851
▁spielen	-2852
▁red	-2853
▁Minuten	-2854
▁benutzen	-2855
sh	-2856
▁Pe	-2857
face	-2858
▁deal	-2859
▁Gener	-2860
ability	-2861
▁halten	-2862
▁Mädchen	-2863
▁80	-2864
▁Di	-2865
▁Flug	-2866
▁repr	-2867
ructure	-2868
▁seinem	-2869
▁ourselves	-2870
ides	-2871
stra	-2872
andel	-2873
▁arch	-2874
▁gets	-2875
▁sens	-2876
▁techn	-2877
▁Indien	-2878
▁success	-2879
▁erreichen	-2880
igten	-2881
▁cool	-2882
▁stat	-2883
▁since	-2884
bed	-2885
▁adv	-2886
uster	-2887
▁namens	-2888
▁learned	-2889
▁Netz	-2890
▁Lös	-2891
▁dir	-2892
▁law	-2893
▁gerne	-2894
▁Gefühl	-2895
▁society	-2896
▁besonders	-2897
▁verschiedene	-2898
▁schein	-2899
gung	-2900
▁knew	-2901
▁wind	-2902
▁woman	-2903
▁themselves	-2904
izin	-2905
▁Spe	-2906
▁complex	-2907
▁somebody	-2908
▁Gesellschaft	-2909
▁minutes	-2910
▁God	-2911
▁won	-2912
▁game	-2913
▁hören	-2914
▁machte	-2915
met	-2916
icken	-2917
ütz	-2918
▁mem	-2919
▁circ	-2920
▁huge	-2921
▁study	-2922
▁erkennen	-2923
▁det	-2924
▁ones	-2925
▁hätten	-2926
▁Kn	-2927
▁av	-2928
▁darin	-2929
med	-2930
istan	-2931
▁past	-2932
inning	-2933
bra	-2934
fang	-2935
icult	-2936
▁conf	-2937
▁along	-2938
▁fly	-2939
▁sow	-2940
ature	-2941
▁var	-2942
▁oper	-2943
ral	-2944
ocus	-2945
▁Familie	-2946
▁oce	-2947
grund	-2948
indung	-2949
▁clear	-2950
▁questions	-2951
▁dah	-2952
▁sym	-2953
itting	-2954
▁rather	-2955
bare	-2956
ively	-2957
▁Wort	-2958
▁Verhalten	-2959
▁meet	-2960
▁name	-2961
▁tro	-2962
▁sechs	-2963
▁company	-2964
inal	-2965
wards	-2966
▁against	-2967
ichen	-2968
immer	-2969
▁Sc	-2970
▁cra	-2971
▁eins	-2972
▁Oder	-2973
uchten	-2974
igung	-2975
▁opportun	-2976
▁Them	-2977
▁test	-2978
▁Sk	-2979
▁guys	-2980
▁Ir	-2981
haps	-2982
▁Google	-2983
äuf	-2984
ager	-2985
ames	-2986
onne	-2987
unge	-2988
▁ähn	-2989
▁created	-2990
▁tradition	-2991
50	-2992
▁Kön	-2993
gramm	-2994
▁Far	-2995
▁free	-2996
▁turns	-2997
bild	-2998
reis	-2999
▁pot	-3000
▁hours	-3001
ahn	-3002
▁Sü	-3003
▁mother	-3004
▁worked	-3005
uc	-3006
▁Then	-3007
▁bott	-3008
▁Fol	-3009
ished	-3010
▁priv	-3011
ey	-3012
▁Lin	-3013
▁aud	-3014
▁opt	-3015
▁Bilder	-3016
of	-3017
änger	-3018
▁colle	-3019
▁focus	-3020
ologie	-3021
▁Sprache	-3022
▁del	-3023
inger	-3024
▁Gruppe	-3025
endet	-3026
▁jedem	-3027
scheiden	-3028
▁couldn	-3029
▁Beweg	-3030
▁American	-3031
ump	-3032
▁Fü	-3033
▁wohl	-3034
▁relations	-3035
▁Herz	-3036
▁gesam	-3037
▁extrem	-3038
ließlich	-3039
▁mov	-3040
▁Arch	-3041
ächt	-3042
▁Doch	-3043
roll	-3044
▁pred	-3045
merk	-3046
▁Weil	-3047
▁Ergeb	-3048
▁statt	-3049
▁Eltern	-3050
gestellt	-3051
▁Entscheid	-3052
ef	-3053
▁least	-3054
▁sometimes	-3055
▁Beh	-3056
richten	-3057
▁Auto	-3058
▁Richt	-3059
▁überh	-3060
▁Oh	-3061
▁hoff	-3062
erk	-3063
▁meas	-3064
▁Angst	-3065
iste	-3066
oter	-3067
orden	-3068
ützen	-3069
▁beein	-3070
▁liter	-3071
▁braucht	-3072
fall	-3073
▁lead	-3074
▁Vielleicht	-3075
▁vorstellen	-3076
ither	-3077
punkt	-3078
▁gave	-3079
▁Macht	-3080
istic	-3081
▁news	-3082
▁systems	-3083
▁difficult	-3084
▁irgendwie	-3085
annte	-3086
▁ries	-3087
iqu	-3088
▁11	-3089
ource	-3090
▁everyone	-3091
▁Jahrhundert	-3092
ehe	-3093
esse	-3094
▁amount	-3095
▁non	-3096
▁risk	-3097
▁Durch	-3098
ples	-3099
tend	-3100
▁Ad	-3101
▁network	-3102
uh	-3103
▁Char	-3104
antast	-3105
▁others	-3106
ätz	-3107
osp	-3108
▁redu	-3109
▁bewegen	-3110
▁disease	-3111
kehr	-3112
führt	-3113
indet	-3114
▁third	-3115
▁Kultur	-3116
amera	-3117
▁thousands	-3118
ined	-3119
▁hold	-3120
▁Vater	-3121
▁glück	-3122
▁happy	-3123
▁richt	-3124
sk	-3125
▁arm	-3126
▁film	-3127
▁state	-3128
ask	-3129
▁Fir	-3130
▁Some	-3131
▁verschiedenen	-3132
ekte	-3133
▁lik	-3134
akter	-3135
▁poor	-3136
▁house	-3137
▁Stunden	-3138
▁lots	-3139
▁listen	-3140
apan	-3141
▁Luft	-3142
▁HI	-3143
utions	-3144
▁early	-3145
▁anal	-3146
▁Kor	-3147
aster	-3148
▁invol	-3149
aug	-3150
view	-3151
ässt	-3152
▁arg	-3153
ublik	-3154
▁field	-3155
▁erhalten	-3156
tens	-3157
▁Bro	-3158
▁learning	-3159
ams	-3160
▁neu	-3161
▁deep	-3162
▁natural	-3163
anger	-3164
schnitt	-3165
▁einzel	-3166
Oh	-3167
anten	-3168
▁instead	-3169
icherheit	-3170
▁entwickeln	-3171
alax	-3172
iken	-3173
▁einigen	-3174
▁outside	-3175
apt	-3176
öhn	-3177
▁Video	-3178
cing	-3179
▁einzige	-3180
▁manchmal	-3181
▁difference	-3182
imp	-3183
▁death	-3184
▁Freund	-3185
▁wollten	-3186
▁behavior	-3187
ison	-3188
▁HIV	-3189
▁mult	-3190
▁Masch	-3191
▁seven	-3192
▁16	-3193
ante	-3194
ried	-3195
ules	-3196
▁Bei	-3197
▁Sachen	-3198
pect	-3199
▁oil	-3200
illions	-3201
▁cut	-3202
zeugen	-3203
▁Hause	-3204
▁behind	-3205
▁Sinn	-3206
▁sage	-3207
▁stell	-3208
▁taken	-3209
▁führen	-3210
▁interact	-3211
ox	-3212
führ	-3213
iben	-3214
▁erk	-3215
▁Veränder	-3216
igte	-3217
äten	-3218
▁Europe	-3219
▁machine	-3220
ning	-3221
ortra	-3222
▁beiden	-3223
▁bestimm	-3224
▁black	-3225
▁super	-3226
▁14	-3227
ester	-3228
▁ändern	-3229
häng	-3230
ising	-3231
itions	-3232
▁nämlich	-3233
▁Patienten	-3234
druck	-3235
▁area	-3236
▁dein	-3237
lossen	-3238
▁Krebs	-3239
▁verwenden	-3240
bes	-3241
▁Stück	-3242
▁Zw	-3243
▁eher	-3244
▁close	-3245
▁middle	-3246
▁Material	-3247
▁eyes	-3248
system	-3249
▁innerhalb	-3250
ony	-3251
▁frü	-3252
▁Werk	-3253
▁pick	-3254
▁Kindern	-3255
▁changed	-3256
▁connect	-3257
St	-3258
rü	-3259
▁cann	-3260
▁collect	-3261
oph	-3262
▁Beg	-3263
▁tem	-3264
▁drug	-3265
erweise	-3266
▁century	-3267
▁beginnen	-3268
▁relationship	-3269
hand	-3270
ölker	-3271
▁green	-3272
▁impro	-3273
▁besten	-3274
uz	-3275
▁experiment	-3276
▁unterschied	-3277
▁Techn	-3278
▁moving	-3279
ully	-3280
▁relig	-3281
▁pattern	-3282
tt	-3283
▁Gebäude	-3284
▁Organis	-3285
▁unglaublich	-3286
opp	-3287
pfen	-3288
▁bel	-3289
▁John	-3290
!"	-3291
▁Hö	-3292
▁vi	-3293
uren	-3294
▁getan	-3295
▁common	-3296
▁recent	-3297
▁record	-3298
ards	-3299
wand	-3300
▁Rück	-3301
▁verändert	-3302
▁fort	-3303
▁event	-3304
▁short	-3305
rew	-3306
bere	-3307
ahren	-3308
zieren	-3309
▁comput	-3310
▁explain	-3311
▁Regierung	-3312
▁wonderful	-3313
▁sug	-3314
ummer	-3315
▁genet	-3316
▁90	-3317
▁hands	-3318
uld	-3319
ehn	-3320
▁break	-3321
aktion	-3322
ustrie	-3323
▁given	-3324
▁Cl	-3325
unch	-3326
▁serv	-3327
▁menschlichen	-3328
▁Aufga	-3329
zustellen	-3330
ana	-3331
▁leave	-3332
▁terms	-3333
min	-3334
ließen	-3335
▁fantast	-3336
▁absolute	-3337
lev	-3338
oms	-3339
ests	-3340
ling	-3341
▁turned	-3342
▁obvious	-3343
▁interessant	-3344
ney	-3345
augh	-3346
alität	-3347
▁takes	-3348
▁perhaps	-3349
▁yourself	-3350
▁überhaupt	-3351
ased	-3352
▁occ	-3353
▁const	-3354
▁wegen	-3355
▁Bezieh	-3356
▁Gleich	-3357
▁seeing	-3358
genommen	-3359
▁culture	-3360
zy	-3361
▁schauen	-3362
▁versucht	-3363
▁17	-3364
gang	-3365
▁easy	-3366
▁Heraus	-3367
text	-3368
▁squ	-3369
auben	-3370
ufen	-3371
▁tut	-3372
▁digital	-3373
▁evolution	-3374
▁Ziel	-3375
▁zwar	-3376
▁paper	-3377
▁beginning	-3378
berfl	-3379
▁fand	-3380
▁stra	-3381
▁Chris	-3382
▁local	-3383
▁Universum	-3384
▁population	-3385
oud	-3386
okrat	-3387
isieren	-3388
▁Umwelt	-3389
▁gleichen	-3390
ee	-3391
▁online	-3392
oten	-3393
▁ern	-3394
▁needs	-3395
▁finally	-3396
urt	-3397
jor	-3398
tete	-3399
▁zer	-3400
▁Lage	-3401
▁inde	-3402
▁jour	-3403
▁offen	-3404
▁pract	-3405
ove	-3406
▁incl	-3407
▁parts	-3408
▁Dieser	-3409
▁Länder	-3410
▁Publik	-3411
▁Roboter	-3412
▁lim	-3413
▁communic	-3414
▁simp	-3415
▁image	-3416
▁Anfang	-3417
ände	-3418
▁Car	-3419
▁beob	-3420
▁entst	-3421
rab	-3422
▁World	-3423
▁reach	-3424
Well	-3425
▁cal	-3426
itect	-3427
▁Just	-3428
▁Meer	-3429
▁cannot	-3430
▁low	-3431
▁mathemat	-3432
▁personal	-3433
ina	-3434
haft	-3435
▁Res	-3436
ology	-3437
▁Rest	-3438
▁blue	-3439
▁profess	-3440
enne	-3441
▁Kle	-3442
▁allem	-3443
▁moral	-3444
▁Wochen	-3445
eht	-3446
ängt	-3447
kü	-3448
omat	-3449
▁Zug	-3450
▁ster	-3451
▁eight	-3452
onen	-3453
▁Prozess	-3454
▁whatever	-3455
▁%	-3456
▁micro	-3457
ikro	-3458
orie	-3459
ially	-3460
▁during	-3461
▁needed	-3462
▁niemand	-3463
ama	-3464
aren	-3465
▁bir	-3466
▁sat	-3467
▁Lehrer	-3468
▁Erfahrung	-3469
▁Mil	-3470
▁arbeite	-3471
▁Su	-3472
▁Har	-3473
▁longer	-3474
▁treffen	-3475
alif	-3476
▁Essen	-3477
▁friend	-3478
▁realized	-3479
umm	-3480
idence	-3481
völker	-3482
▁Japan	-3483
▁201	-3484
sicht	-3485
▁Städ	-3486
▁einge	-3487
▁expect	-3488
▁Stellen	-3489
▁powerful	-3490
wert	-3491
year	-3492
▁Nat	-3493
▁Typ	-3494
▁Zum	-3495
▁spra	-3496
▁thank	-3497
▁weltw	-3498
▁grand	-3499
▁mussten	-3500
▁ill	-3501
▁obs	-3502
▁scale	-3503
▁nächste	-3504
▁Prä	-3505
▁ple	-3506
inder	-3507
▁fühl	-3508
▁present	-3509
▁interested	-3510
▁Herausforder	-3511
▁198	-3512
baren	-3513
▁Part	-3514
▁entf	-3515
▁mole	-3516
▁bereit	-3517
ills	-3518
▁Bau	-3519
gress	-3520
▁desc	-3521
▁ocean	-3522
olz	-3523
▁team	-3524
▁major	-3525
▁Dingen	-3526
by	-3527
ehl	-3528
wär	-3529
▁leg	-3530
▁sun	-3531
ledge	-3532
orten	-3533
iziert	-3534
▁perform	-3535
bel	-3536
lam	-3537
erns	-3538
nahme	-3539
▁size	-3540
▁Mittel	-3541
▁folgen	-3542
▁simply	-3543
▁perfect	-3544
ötz	-3545
▁Fahr	-3546
book	-3547
▁buy	-3548
verage	-3549
ziehen	-3550
▁Tages	-3551
▁enc	-3552
▁kamen	-3553
▁surpr	-3554
bte	-3555
oon	-3556
zub	-3557
▁vö	-3558
ingt	-3559
▁Job	-3560
▁fore	-3561
▁orig	-3562
▁sozial	-3563
▁parents	-3564
lungs	-3565
udden	-3566
▁Tiere	-3567
▁robot	-3568
▁tried	-3569
▁Entwicklung	-3570
ele	-3571
haus	-3572
▁May	-3573
▁Tier	-3574
auso	-3575
▁Pap	-3576
ritte	-3577
▁meines	-3578
ently	-3579
▁conc	-3580
lo	-3581
▁Vir	-3582
▁cle	-3583
fully	-3584
▁okay	-3585
▁access	-3586
▁Freunde	-3587
▁weitere	-3588
▁companies	-3589
▁post	-3590
ources	-3591
▁13	-3592
▁erre	-3593
▁stay	-3594
▁Grunde	-3595
▁falsch	-3596
▁Geschäft	-3597
omin	-3598
▁Trans	-3599
hor	-3600
icks	-3601
▁Kap	-3602
anach	-3603
▁Verein	-3604
▁21	-3605
▁Publikum	-3606
oun	-3607
▁Rei	-3608
▁near	-3609
schaffen	-3610
mm	-3611
iale	-3612
ächst	-3613
▁gone	-3614
▁People	-3615
▁ground	-3616
▁architect	-3617
▁fundament	-3618
ai	-3619
cious	-3620
▁eigene	-3621
▁Unterschied	-3622
▁surv	-3623
▁quickly	-3624
▁economic	-3625
pid	-3626
▁worden	-3627
ban	-3628
▁hab	-3629
▁Klim	-3630
▁value	-3631
▁bringt	-3632
▁fühlen	-3633
▁Sicherheit	-3634
▁jo	-3635
▁Lassen	-3636
hle	-3637
▁Dr	-3638
statt	-3639
▁lässt	-3640
▁press	-3641
bor	-3642
cle	-3643
▁Boden	-3644
▁media	-3645
▁father	-3646
▁wusste	-3647
chter	-3648
▁felt	-3649
▁erstaun	-3650
▁ess	-3651
achst	-3652
elten	-3653
inary	-3654
▁Right	-3655
▁unten	-3656
merikan	-3657
▁inspir	-3658
▁Möglichkeiten	-3659
af	-3660
isse	-3661
itter	-3662
▁send	-3663
▁South	-3664
▁weeks	-3665
ibility	-3666
ouch	-3667
▁Tage	-3668
cially	-3669
▁Hilfe	-3670
▁Polit	-3671
▁recogn	-3672
▁solche	-3673
▁support	-3674
▁Struktur	-3675
iny	-3676
zentr	-3677
▁Wahl	-3678
▁Markt	-3679
▁spent	-3680
ilar	-3681
ised	-3682
▁hy	-3683
hood	-3684
▁Sek	-3685
▁ged	-3686
aring	-3687
▁enorm	-3688
▁schlecht	-3689
annten	-3690
▁hervor	-3691
▁special	-3692
äss	-3693
▁fu	-3694
bert	-3695
sein	-3696
▁dark	-3697
▁feed	-3698
▁Haupt	-3699
▁cities	-3700
▁völlig	-3701
pression	-3702
lef	-3703
falls	-3704
▁feet	-3705
▁gleiche	-3706
▁Ben	-3707
▁Nein	-3708
▁kont	-3709
▁essen	-3710
▁direkt	-3711
▁obwohl	-3712
▁Pa	-3713
▁crit	-3714
isiert	-3715
antwort	-3716
izieren	-3717
ötzlich	-3718
▁approach	-3719
fgh	-3720
ales	-3721
imme	-3722
rogen	-3723
▁shows	-3724
▁damals	-3725
▁dessen	-3726
▁strong	-3727
▁menschliche	-3728
fluss	-3729
▁Staaten	-3730
▁reality	-3731
▁sitting	-3732
▁70	-3733
▁Met	-3734
▁Web	-3735
▁deren	-3736
▁photograph	-3737
bon	-3738
ows	-3739
zin	-3740
ived	-3741
part	-3742
▁fish	-3743
flanzen	-3744
▁humans	-3745
▁letzte	-3746
▁schreiben	-3747
You	-3748
▁key	-3749
▁Meth	-3750
▁grund	-3751
▁jedoch	-3752
▁Bereich	-3753
▁ability	-3754
acy	-3755
ains	-3756
ograf	-3757
▁requ	-3758
▁known	-3759
▁wären	-3760
▁opportunity	-3761
agn	-3762
isc	-3763
lin	-3764
ops	-3765
uth	-3766
▁Per	-3767
▁neg	-3768
ails	-3769
▁Mars	-3770
usion	-3771
▁Neur	-3772
▁draw	-3773
rieden	-3774
▁Stand	-3775
reg	-3776
elte	-3777
▁direct	-3778
▁Öl	-3779
▁Elekt	-3780
▁either	-3781
▁fragte	-3782
sc	-3783
fghan	-3784
izing	-3785
nahmen	-3786
▁Thema	-3787
▁instit	-3788
▁leaders	-3789
▁betrachten	-3790
edeut	-3791
▁cover	-3792
▁lösen	-3793
▁phone	-3794
▁unters	-3795
irm	-3796
▁Gren	-3797
samkeit	-3798
▁structure	-3799
yl	-3800
▁Kü	-3801
zial	-3802
▁App	-3803
▁lab	-3804
▁sollen	-3805
▁National	-3806
abil	-3807
raum	-3808
rote	-3809
itzen	-3810
▁areas	-3811
▁growth	-3812
▁besteht	-3813
▁hor	-3814
▁pres	-3815
▁Woche	-3816
▁Instit	-3817
rift	-3818
▁Ant	-3819
▁dad	-3820
stein	-3821
▁ange	-3822
▁virt	-3823
▁write	-3824
▁economy	-3825
▁measure	-3826
lex	-3827
What	-3828
ators	-3829
▁lost	-3830
▁Denken	-3831
▁teilen	-3832
itze	-3833
▁bleiben	-3834
Was	-3835
nal	-3836
▁Tre	-3837
▁sudden	-3838
▁Gedanken	-3839
▁anderer	-3840
ball	-3841
▁main	-3842
iction	-3843
zellen	-3844
▁Nacht	-3845
▁changes	-3846
este	-3847
aught	-3848
ierend	-3849
▁democ	-3850
▁Red	-3851
▁box	-3852
▁vorher	-3853
▁wouldn	-3854
▁schwierig	-3855
▁incredible	-3856
▁entscheiden	-3857
com	-3858
ades	-3859
hält	-3860
ilos	-3861
lang	-3862
wusst	-3863
zogen	-3864
arbeitet	-3865
▁brought	-3866
öße	-3867
▁Ist	-3868
▁fear	-3869
▁foot	-3870
▁Kraft	-3871
▁based	-3872
▁zuvor	-3873
▁animal	-3874
▁Viele	-3875
▁Gesicht	-3876
▁individual	-3877
▁Bra	-3878
▁Oze	-3879
▁eat	-3880
▁stark	-3881
▁surface	-3882
▁consider	-3883
▁individu	-3884
▁Erw	-3885
▁plan	-3886
▁slow	-3887
▁step	-3888
gebung	-3889
▁Monate	-3890
▁suchen	-3891
▁political	-3892
▁caus	-3893
orning	-3894
▁bottom	-3895
the	-3896
▁pull	-3897
▁genauso	-3898
▁gemeinsam	-3899
wirk	-3900
▁Fort	-3901
▁teil	-3902
▁ansch	-3903
▁benöt	-3904
▁Ländern	-3905
▁realize	-3906
cin	-3907
oes	-3908
▁bar	-3909
▁har	-3910
▁log	-3911
ürger	-3912
▁Lond	-3913
▁Ster	-3914
▁sieben	-3915
▁stellt	-3916
▁English	-3917
eng	-3918
elbe	-3919
zeuge	-3920
▁Nahr	-3921
▁Tats	-3922
▁West	-3923
▁prim	-3924
▁Namen	-3925
▁clos	-3926
▁books	-3927
▁persön	-3928
▁attention	-3929
▁funktionieren	-3930
▁inte	-3931
▁Mot	-3932
▁verm	-3933
▁bitte	-3934
▁führt	-3935
▁ang	-3936
frast	-3937
▁fight	-3938
▁Lösung	-3939
▁modern	-3940
▁respons	-3941
▁univers	-3942
▁challenge	-3943
eum	-3944
▁ed	-3945
bene	-3946
▁Sym	-3947
ilden	-3948
▁Yeah	-3949
▁ermö	-3950
▁Ihren	-3951
ausende	-3952
▁kaufen	-3953
▁zweite	-3954
▁Familien	-3955
▁amerikan	-3956
▁international	-3957
▁Ko	-3958
▁aw	-3959
ollen	-3960
ission	-3961
▁consum	-3962
▁numbers	-3963
▁gefunden	-3964
ival	-3965
orge	-3966
wesen	-3967
▁born	-3968
gefühl	-3969
osition	-3970
▁indust	-3971
▁verbunden	-3972
ks	-3973
zeigt	-3974
ustain	-3975
▁Innov	-3976
▁force	-3977
▁molec	-3978
▁technologies	-3979
▁fall	-3980
▁verbess	-3981
kre	-3982
isst	-3983
▁Bar	-3984
ouble	-3985
▁Europ	-3986
▁blood	-3987
▁average	-3988
▁sterben	-3989
▁knowledge	-3990
ips	-3991
rän	-3992
iber	-3993
ynam	-3994
ances	-3995
finden	-3996
ikaner	-3997
▁Liebe	-3998
▁Arbeits	-3999
▁feeling	-4000
roh	-4001
▁Mo	-4002
ieten	-4003
▁hast	-4004
▁mechan	-4005
▁größten	-4006
▁developed	-4007
oid	-4008
vest	-4009
▁Fin	-4010
▁Park	-4011
▁trotz	-4012
▁wrote	-4013
▁giving	-4014
▁forward	-4015
We	-4016
cks	-4017
▁tw	-4018
ored	-4019
▁emer	-4020
▁liebe	-4021
▁Afghan	-4022
▁London	-4023
▁Modell	-4024
▁größte	-4025
▁impact	-4026
entially	-4027
▁langsam	-4028
▁unseres	-4029
weis	-4030
▁Dam	-4031
▁deg	-4032
▁fail	-4033
▁Bedeut	-4034
▁meaning	-4035
▁physical	-4036
▁500	-4037
alter	-4038
atten	-4039
reifen	-4040
▁lesen	-4041
prochen	-4042
▁welches	-4043
zw	-4044
bau	-4045
oper	-4046
▁Wert	-4047
▁comb	-4048
ensicht	-4049
▁Kr	-4050
ikal	-4051
jekte	-4052
▁Zellen	-4053
▁theory	-4054
▁morning	-4055
▁Wissenschaftler	-4056
ja	-4057
▁Mich	-4058
ichter	-4059
▁visual	-4060
igkeiten	-4061
▁draußen	-4062
▁komplex	-4063
.,	-4064
go	-4065
Das	-4066
ählen	-4067
▁ment	-4068
unehmen	-4069
▁transform	-4070
usch	-4071
ücke	-4072
inzip	-4073
▁Autos	-4074
▁growing	-4075
berfläche	-4076
In	-4077
▁CO	-4078
aben	-4079
reck	-4080
▁vol	-4081
▁Hoff	-4082
▁Sehen	-4083
aliforn	-4084
▁Archite	-4085
▁national	-4086
gegen	-4087
mosph	-4088
▁nice	-4089
▁vill	-4090
▁ersch	-4091
idge	-4092
äuft	-4093
assion	-4094
▁patients	-4095
▁Best	-4096
▁farm	-4097
▁Heute	-4098
▁Bewegung	-4099
▁electric	-4100
ube	-4101
▁24	-4102
▁map	-4103
produ	-4104
▁Brit	-4105
▁miles	-4106
ünstler	-4107
▁spread	-4108
▁audience	-4109
▁erinnern	-4110
▁X	-4111
bol	-4112
jen	-4113
res	-4114
▁197	-4115
▁Dav	-4116
▁Krieg	-4117
▁gelernt	-4118
▁scheint	-4119
▁schließlich	-4120
ünde	-4121
▁syn	-4122
chsel	-4123
▁seems	-4124
▁white	-4125
▁Revolution	-4126
▁scientists	-4127
▁images	-4128
▁running	-4129
▁verschw	-4130
▁literally	-4131
ehm	-4132
▁Jed	-4133
▁Mag	-4134
▁arr	-4135
hören	-4136
kraft	-4137
▁Cent	-4138
▁path	-4139
▁prop	-4140
▁tief	-4141
▁bewusst	-4142
▁Programm	-4143
ktor	-4144
obody	-4145
▁fert	-4146
▁understanding	-4147
put	-4148
chie	-4149
inos	-4150
jähr	-4151
lauf	-4152
▁ign	-4153
licht	-4154
▁bist	-4155
▁rein	-4156
▁worth	-4157
▁anyone	-4158
▁center	-4159
▁starting	-4160
▁Natürlich	-4161
ersp	-4162
ploy	-4163
▁favor	-4164
äß	-4165
▁nahm	-4166
▁gives	-4167
▁serious	-4168
▁Gemeinschaft	-4169
ieg	-4170
▁gewesen	-4171
völkerung	-4172
son	-4173
▁flo	-4174
▁climate	-4175
▁erschaffen	-4176
▁et	-4177
ätze	-4178
▁196	-4179
▁ice	-4180
igent	-4181
ochen	-4182
▁Führ	-4183
estern	-4184
▁Labor	-4185
▁Reihe	-4186
▁tools	-4187
▁jemals	-4188
bten	-4189
▁Gef	-4190
▁led	-4191
organ	-4192
▁sehe	-4193
▁North	-4194
▁beeinfl	-4195
iot	-4196
uit	-4197
ativ	-4198
▁größer	-4199
▁passieren	-4200
head	-4201
▁Mikro	-4202
▁guess	-4203
▁mache	-4204
▁stage	-4205
▁Schritt	-4206
▁erklären	-4207
ID	-4208
eim	-4209
ends	-4210
ores	-4211
▁Kat	-4212
▁Süd	-4213
▁flu	-4214
▁Alle	-4215
▁dead	-4216
▁avail	-4217
vention	-4218
▁telling	-4219
▁gegenüber	-4220
mar	-4221
▁übr	-4222
eller	-4223
▁prin	-4224
▁color	-4225
▁fanden	-4226
▁gebaut	-4227
▁playing	-4228
▁Tatsache	-4229
▁hundreds	-4230
▁sn	-4231
▁Sol	-4232
▁civil	-4233
▁Medien	-4234
▁Muster	-4235
▁proper	-4236
▁Wahrheit	-4237
▁Technologien	-4238
ped	-4239
aged	-4240
▁Som	-4241
gessen	-4242
▁erfolg	-4243
▁kleines	-4244
▁similar	-4245
cond	-4246
▁anfangen	-4247
▁glücklich	-4248
▁Verbindung	-4249
▁revolution	-4250
iod	-4251
▁fair	-4252
▁hosp	-4253
agieren	-4254
▁Mathemat	-4255
▁Eis	-4256
▁Tit	-4257
▁emp	-4258
blick	-4259
▁road	-4260
gliche	-4261
▁nimmt	-4262
▁deshalb	-4263
afft	-4264
imin	-4265
▁300	-4266
asing	-4267
zeitig	-4268
▁bemer	-4269
▁neigh	-4270
▁Unsere	-4271
▁bekannt	-4272
Th	-4273
▁Tem	-4274
▁aren	-4275
gewöhn	-4276
